
/* Class = "NSButtonCell"; title = "Receive normally"; ObjectID = "3"; */
"3.title" = "Ta emot normalt";

/* Class = "NSButtonCell"; title = "Answer automatically"; ObjectID = "4"; */
"4.title" = "Svara automatiskt";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "5"; */
"5.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Incoming Calls:"; ObjectID = "7"; */
"7.title" = "Inkommande samtal:";

/* Class = "NSButtonCell"; title = "Forward calls"; ObjectID = "8"; */
"8.title" = "Vidarekoppla samtal";

/* Class = "NSButtonCell"; title = "Send to voice messages"; ObjectID = "9"; */
"9.title" = "Skicka till röstmeddelande";

/* Class = "NSButtonCell"; title = "Set up Forwarding…"; ObjectID = "16"; */
"16.title" = "Ställ in vidarekoppling…";

/* Class = "NSButtonCell"; title = "Set up Voice Messaging…"; ObjectID = "18"; */
"18.title" = "Ställ in röstmeddelande…";

/* Class = "NSBox"; title = "Box"; ObjectID = "22"; */
"22.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "Albania NOTR"; ObjectID = "29"; */
"29.title" = "Albania NOTR";

/* Class = "NSTextFieldCell"; title = "Default Country/Region:"; ObjectID = "31"; */
"31.title" = "Standardland/-region:";

/* Class = "NSButtonCell"; title = "Show current calls when Skype is in the background"; ObjectID = "33"; */
"33.title" = "Visa aktuella samtal när Skype är i bakgrunden";

/* Class = "NSWindow"; title = "Forwarding"; ObjectID = "44"; */
"44.title" = "Vidarekoppling";

/* Class = "NSTextFieldCell"; title = "Forwarding delay for unanswered calls:"; ObjectID = "47"; */
"47.title" = "Fördröjning av vidarekoppling för obesvarade samtal:";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "60"; */
"60.title" = "Färdig";

/* Class = "NSWindow"; title = "Voicemail"; ObjectID = "73"; */
"73.title" = "Röstbrevlåda";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "79"; */
"79.title" = "Färdig";

/* Class = "NSTextFieldCell"; title = "Set up Forwarding"; ObjectID = "131"; */
"131.title" = "Ställ in vidarekoppling";

/* Class = "NSTextFieldCell"; title = "Calls forwarded to a phone number will be charged at our rates for calling phones and mobiles or may be included as part of your subscription."; ObjectID = "133"; */
"133.title" = "Samtal som vidarekopplas till telefonnummer debiteras enligt våra priser för samtal till telefoner och mobiler, eller kan ingå som en del i ditt abonnemang.";

/* Class = "NSTextFieldCell"; title = "Limited Emergency Calling"; ObjectID = "143"; */
"143.title" = "Begränsade nödsamtal";

/* Class = "NSBox"; title = "Box"; ObjectID = "144"; */
"144.title" = "Box";

/* Class = "NSTabViewItem"; label = "emergency call"; ObjectID = "146"; */
"146.label" = "nödsamtal";

/* Class = "NSTabViewItem"; label = "no emergency call"; ObjectID = "148"; */
"148.label" = "inga nödsamtal";

/* Class = "NSTextFieldCell"; title = "Skype is not a telephone replacement service and cannot be used for emergency calling from this country/region."; ObjectID = "154"; */
"154.title" = "Skype ersätter inte fast telefon och kan inte användas till nödsamtal från det här landet/den här regionen.";

/* Class = "NSTextFieldCell"; title = "No Emergency Calls"; ObjectID = "155"; */
"155.title" = "Inga nödsamtal";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "record"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "spela in";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "play"; ObjectID = "165"; */
"165.ibExternalAccessibilityDescription" = "spela";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancel"; ObjectID = "169"; */
"169.ibExternalAccessibilityDescription" = "avbryt";

/* Class = "NSTextFieldCell"; title = "Set up Voice Messaging"; ObjectID = "172"; */
"172.title" = "Gör inställningar för röstmeddelanden";

/* Class = "NSTextFieldCell"; title = "Default welcome message"; ObjectID = "174"; */
"174.title" = "Standardhälsning";

/* Class = "NSTextFieldCell"; title = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона."; ObjectID = "180"; */
"180.title" = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона.";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "229"; */
"229.title" = "Ogiltigt nummer";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "233"; */
"233.title" = "Ogiltigt nummer";

/* Class = "NSTextFieldCell"; title = "Invalid number"; ObjectID = "247"; */
"247.title" = "Ogiltigt nummer";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "263"; */
"263.placeholderString" = "Ange nummer";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "265"; */
"265.placeholderString" = "Ange nummer";

/* Class = "NSTextFieldCell"; placeholderString = "Enter Number"; ObjectID = "267"; */
"267.placeholderString" = "Ange nummer";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "watermark position"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "position för vattenstämpel";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "342"; */
"342.title" = "Läge:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "Top Right"; ObjectID = "345"; */
"345.title" = "Längst upp till höger";

/* Class = "NSMenuItem"; title = "Top Left"; ObjectID = "346"; */
"346.title" = "Längst upp till vänster";

/* Class = "NSMenuItem"; title = "Bottom Right"; ObjectID = "347"; */
"347.title" = "Längst ned till höger";

/* Class = "NSMenuItem"; title = "Bottom Left"; ObjectID = "348"; */
"348.title" = "Längst ned till vänster";

/* Class = "NSButtonCell"; title = "Show Skype watermark during calls"; ObjectID = "349"; */
"349.title" = "Visa Skype-vattenstämpel under samtal";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "auto answer options"; ObjectID = "360"; */
"360.ibExternalAccessibilityDescription" = "alternativ för autosvar";

/* Class = "NSButtonCell"; title = "Configure…"; ObjectID = "360"; */
"360.title" = "Ställ in…";

/* Class = "NSWindow"; title = "Automatic Answer"; ObjectID = "364"; */
"364.title" = "Automatiskt svar";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "369"; */
"369.title" = "Färdig";

/* Class = "NSButtonCell"; title = "Answer automatically with video"; ObjectID = "372"; */
"372.title" = "Svara automatiskt med video";

/* Class = "NSButtonCell"; title = "Answer automatically without video"; ObjectID = "373"; */
"373.title" = "Svara automatiskt utan video";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "374"; */
"374.title" = "Radio";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "394"; */
"394.title" = "AndraVyer";

/* Class = "NSMenuItem"; title = "5 seconds"; ObjectID = "395"; */
"395.title" = "5 sekunder";

/* Class = "NSMenuItem"; title = "10 seconds"; ObjectID = "396"; */
"396.title" = "10 sekunder";

/* Class = "NSMenuItem"; title = "15 seconds"; ObjectID = "397"; */
"397.title" = "15 sekunder";

/* Class = "NSMenuItem"; title = "30 seconds"; ObjectID = "398"; */
"398.title" = "30 sekunder";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "399"; */
"399.title" = "Anpassad";

/* Class = "NSButtonCell"; title = "Send declined calls to voice messages"; ObjectID = "0kc-cG-BwY"; */
"0kc-cG-BwY.title" = "Skicka avvisade samtal till röstmeddelanden";

/* Class = "NSTextFieldCell"; title = "Forward to:"; ObjectID = "VDs-hC-Qyb"; */
"VDs-hC-Qyb.title" = "Vidarekoppla till:";
